{
  "credits": "All Menagrama related content credits go, of course, to the Menagrama band, its members and PhaserStudio that published the album.",
  "songs": [
    {
      "lyrics": "Legati dallo stesso destino su questa piazza che nulla permette\ncondannati sullo stesso cammino da questa gente nulla promette.\nLà sul muro della casa del prete c’è una taglia sulle nostre teste.\ncavalchiamo verso l’orizzonte per uscire di qua\ncavalchiamo oltre l’orizzonte siamo fuori di qua\nViviamo con il sogno americano: Auto, donne, football, Rock’nRoll;\nsogniamo Mustang per girare il Texas,sogniamo donne da far girar la testa,\nuniti sempre dal suolo italiano e sèmm in giir ancamò in cincent,\nnon discostandoci dal mito italiano ovunque andremo vèmm a fa casòtt.\n\nE sèmm in tri cunt un saach in spala, e sémm in tri sö l’istèss cavàll\ngh’emm piö la voglia de vultà la testa de questa tèra gh’emm pien i ball\nFöra, föra de föra da questa tèra che l’è menga la mia,\nFöra, föra de föra in cerca di un’altra prateria\n\nAlla ricerca di una terra promessa in cui puoi essere quel che sei,\nfuori da questa compromessa da falsi miti e falsi eroi.\nE siamo in tre ognuno coi suoi miti, e siamo in tre ognuno coi suoi affanni\naddormentati col cappello in testa sbasà in sö i öcc\ne una chitarra per cantar la festa, un festa a sera attorno al falò.\nUn falò che parlerà alla luna di suoni e balli dietro la collina.\nIn bocca un sigaro e una rivoltella e questo fuoco la cui fiamma balla.\nUn gòt da whisky par sentì la brèzza e un pu par dà minga rèta al coer,\nun got da whisky par sculdàss in prèsa,\nsculdàss in prèsa tàant urmai sèmm fö",
      "name": "Föra",
      "number": 1
    },
    {
      "lyrics": "Fèr de cavall par cavalcà la sabia\nfa ‘na gran pulver cum’è i aspiss del desèrt.\nA l’è un FarWest di proiettili volanti\nSuperstizioni storie ai quattro venti.\nVa che l’è scià cun la sua vanga,\ncicatriis e naas istort.\nCappotto nero sorriso stretto\nFacia da becamòrt.\n\n<b>RIT Tùchess i ball\nChe l’è scià’l menagrama\nFèr de caval\npar fa girà la sua furtoena\nun quadrifoglio qui non basterà\nperché l’è scià, perché l’è scià\nperché l’è scià ul Menagrama</b>\n\nZampa de cunili che’l po piö cuur\nUn talismano sura’l purton.\nContro sinistri spettri di paese\nstroligh e strie san pioe se fa.\nNèr me’n curbàtt fa\npagura a la mort.\nFa mea umbria fa mea fià\ngiuga a dadi cun la sort. <b>RIT</b>",
      "name": "Menagrama",
      "number": 2
    },
    {
      "lyrics": "Quanti martul in camisa, porta scià una salopètt,\ng’ho dumà una camisa par ul dì di fest.\nQuanti martul in camisa, porta scià una salopètt,\nghe voer mea una camisa par vecch ul to rispètt.\nZiu Scintilla la cantava quand che gh’era ul matrimoni,\nla intunava e la sfugliava tùtt quantu ul repertori\nZiu Scintilla era alla moda, alla sua e se ne fotteva,\nZiu Scintilla contagioso ogni taant al respundeva…\n\nZiu Scintilla ul so mestée l’era quel de elettricista,\no l’ultimo giullare rimasto sulla pista,\nZiu Scintilla lui ne ha viste di frontiere e di osterie,\nquanti occhiolini vispi che tirava alle altre zie.\nZiu Scintila valtelinées cunt el coer a Pedenòss,\ncun la facia sgrafignada da la vita e da sti sàss,\nZiu Scintilla bestemava cuntra 'l diavul e i so geent,\nZiu Scintilla schena larga cuntagius cumè la pest.\n\nZiu Scintilla aveva un motto,\naveva un canto aveva un nome,\nZiu Scintilla ha preso il mondo\na calci con il buon umore.",
      "name": "Ziu Scintilla",
      "number": 3
    },
    {
      "lyrics": "Bàiuneta in bràasc e un saach de drée a la schena\nEl mul che’l tira soe’l monte Grappa,\ngli Austriaci i enn negher, e i alpini inn alegher\nportén alla memoria tùcc i loro eroi.\n<b>RIT Serafin, Serafin quanti bucéer de vin t’e impienì e t’e vujà in questa vita,\nperò adèss Serafìn par amuur canta piàn, che te feet incazzà la tua dona\nSerafin, Serafin quanti bucéer de vin t’e impienì e t’e vujà in questa vita,\nperò adèss Serafin par amuur canta piàn, cun la scua l’è già in giir a cercàt.</b>\nLa sua penna nera l’è sta la pissé granda,\nbatezada nel Piave e cresuda sul Grappa,\nlesto cume na legura e una vulpa bianca,\ne tirada granda a bucéer de vin. <b>RIT</b>\nUna guèra lunga a tegnì la trincea,\nsgarlava i sacòcc di mort che truvava,\nmej na buràcia piena che i culpi de sciòpp\n“se xe sgnàpa xé bòn, se xe vin mej amò”\nPar amuur del so impégn l’ha purtà a cà ul so premi,\ncunservà giò in cantina finché ul di ruverà.\nL’han vujada i so soci quaand l’è na in Paradis,\nla buteglia del desdòtt, vingiuda al cunfin.\n<b>RIT Serafin, Serafin quanti bucéer de vin t’e impienì e t’e vujà in questa vita,\nperò adèss Serafìn par amuur canta piàn, che te feet incazzà la tua dona\nSerafin, Serafin quanti bucéer de vin che adèss begum alla tua,\nSerafin Serafin canta anca par noen, la tua dona la tra via anca la scua.</b>\nIn tutta la vita, t’eet tegnù de butiglion\nma adèss a l’è ul Grappa a tegnì là ul to nòmm.",
      "name": "Serafin",
      "number": 4
    },
    {
      "lyrics": "Se ci sarà\nquesto lago si ricorderà\ndi una canzone che cantava di lui.\nSe porterai\nun altro bacio sul pelo dell’onda\nammirerò il riflesso su di te.\nMi trasporterà\nuna breva mi trasporterà\npiöma gulerà dalla mia pèll.\n<b>RIT Portami con te Miraluna\nTajia l fùlmin del tò destin\nUl to tatuàgg me mètt pagùra\nma tu portami con te\nPortami con te Miraluna\ndove il tuono inizia il suo cammino,\ne se anca la loena se ribalterà\nMiraluna portami con te.</b>\nTròn del Baron\nChe la vedù nà via la sua tùsa\nChe canzòn d’amuur ghe nà de cantà piö.\nPàss cul tò ass\nche se meseda cul me sètt de picch\nsfilza questo màzz de coer cun scià un curtèll.\nE riporterà\nla mano sul pelo dell’onda,\nsvolza l’òcc remembra i so suspiir.  <b>RIT</b>\nE smorzerà\nogni luus che ghe darà fastidi,\nche l’era gelusa anca di stèll.\nE danzerà, gira e svolza quella sottana\ncome una gitana o la fata di suspììr\nnel prufund del laagh\ns’è innamurada e senza fiàà,\nfiaba m’ha purtà via con sè   <b>RIT</b>",
      "name": "Miraluna",
      "number": 5
    },
    {
      "details": "Lyrics and interpretation by Vito Tromberra. Recorded in Torno.",
      "lyrics": "La parola fööch suscita in me\nricordi legati all'infanzia\nIl camino era il centro degli affetti della casa.\nSulla catena del focolare\nera sempre appeso un pentolino\ncon dentro un liquido che\nvoleva assomigliare a un caffè.\nFamosa era la frase\nche diceva la padrona di casa:\n\"dent aqua che gh'è scià geent\"\nQuasi un scambiàss de cràpa.\nMi cunt ul sò cò in di mann\ne pecenàll, po specenàll\nper fal parè un bagiànn che mètt legrìa\npö lù cunt in di mànn la mia\nper evità che i piöcc fasessen dànn\ne i pulpastrèi curiùs che inn mai riussì\na catà ognun de l'olter ul giust del sò pensà.\nDavanti al fööc, \ndavanti a quii fiamàt de castàgn vècc, \nde lègn che spara quaicòss che\nnarà mai in malura.\nLa storia di nost pàgn\ne senza piàngecch sura",
      "name": "I mànn in di cavej",
      "number": 6
    },
    {
      "lyrics": "S’ciupetà de fööch suta la carna aròst,\nfööch che la ris’ciara mèza umbria de questa nòcc.\nGira, gira gona, whistle che la sona,\nidromele nèta questi omm che adèss i enn straach.\nI enn turnà da pöc da guerre luntàn\ne adèss da cavalieri erranti o no podènn cuntà\n<b>RIT</b> Piza ul fööch ne la sira\nl’era una vita che l’ho piö vedùda\nuna tera, una dona, una cà.\nNa spada sguainada par amur del me pà.\nDòn i enn pié de fàmm, tèra rigugliusa\nstasira gh’è na spusa che la sa gnamò de vèss.\nQuel che ‘l sòna ‘l liuto segùta a cantà\nIntaant che tùti  i oltri in già nà via par ciulà.\nSùra a un tupé de praa me firmerò cul saangh\nche via da questa tèra puderisi piö stà. <b>RIT</b>\nRuveràn sceriffi, uomini di legge\nA insegnà ul rispètt del padrun par i so geent\nIntaant purten via lègn, ciapa a pescià la brasca\ne i òmenn purta via par un’oltra guèra ingiusta\nLui scelse la furesta, la furesta per cà\nE una taja su la tèsta, fuori legge par pizzà:\n<b>RIT</b> Piza ul fööch de la vita\nun’oltra balàda la puderisumm fa\nscòcca sö la crapa de la legge\nna freccia che’l ciàpa quel che g’hann rubà.\nPiza ul fööch ne la sira\nl’era una vita che l’ho piö vedùda\nuna tera, una dona, una cà\nNa spada sguainada par amur del me pà.",
      "name": "La Balada del fööch",
      "number": 7
    },
    {
      "lyrics": "Cinq ghei, cinq franch e un Robin Hood che ravana in di sacòcc\nMe ne freghi un pu par tùtt ogni guaio g’ha scià un ceròtt\nCercherò una locandiera, da che a Siviglia quanti ghe né.\nProverò a cercà un barbée, un Casanova senza danée\n<b>RIT …E rutulàvi giò in del precipizi scùur\ne pö dundàvi de tùtt quel che ho bevù\nE rutulavi  giò in una rolling song</b>\nI crap di càp i enn sempar bònn par pudè duprài ‘me nus,\nma i me mànn tegni in sacòcia che chi rema gh’è né sempar voen.\nSalterò na quai ringhiera In Cornovaglia finirò\nSurà un sàss de Tintagel Sancho Panza g’ha ‘l so castèll <b>RIT</b>\nSalterò da una scogliera senza gnà savè nudà,\ndent in buca a sta balena pié de gent cul mè pecàa.\nSura la panca i cràpp i enn voi; Suta la panca i cràpp i enn pién\nSuta la panca ghe sun me inversà cum’è un tupè <b>RIT</b>",
      "name": "Rolling Song",
      "number": 8
    },
    {
      "lyrics": "Beveva ‘l so pà la beveva la sua nona\ne prema de lé la beveva la sua bisnona,\nla beveva la sua mama, beveva ‘l so nonu\ne lui veniva su con l’acqua minerale.\nMa de chi è quel fiö che, che ‘l tuca gnà un bucéer,\nsarà che dentar chi quaidoen l’è mea sincér.\nBeveva ul canarin, beveva ul pesin ròss\nche gheva la sua bula curegiuda cul Merlot.\nE beveva ‘l so can e beveva la sua vaca\nE lui  No, No, No segutava a beef giò acqua.\nGlielo offrivano gli amici, glielo offriva suo fratello,\ne lui no, no, no non beveva mai vinello.\nGlielo offriva ‘l Giuanin che ‘l capiva pu nient\nE lui no no no voeri mea vèss deficent.\nla beveva menga ross, e beveva mea la bira,\nche dopu cres la panza che dopu non mi tira.\nBeveva ‘l so cugnà, beveva la sua dona,\nlu nava a Montenegro, e le dumà a Corona,\nla beveva ul so nevud, beveva ‘l so cusin\ne lui no, no, no gna un prusècc e gna un bianchin.\nLa beveva ul ziu Gustavo, ebeveva la zia Carla.\nLa tavula imbandida e na buteglia de Bonarda,\nla beveva la zia Rosa, beveva ‘l ziu Giampiero\nche dopu do Recioto la intunava ul “Va Pensiero”\nLa beveva la zia sturna, la cusina sordomuta\nche raccontava a gesti dela sua prima bevuta.\ngna un gutin al cumpleann, gna un gutin al funerale\nNo! No! No! solo acqua minerale\nNo! No! No! solo acqua minerale.\nNo! No! No! solo acqua minerale.\nNo! No! No! solo acqua minerale.\nE l’è capità una sira che affogando nei pensieri,\nl’ha stincà giò do sgnape senza gnà ciapà ‘l bucéer",
      "name": "L'Astemio",
      "number": 9
    },
    {
      "lyrics": "<b>RIT Ul Padreternu parla’l dialètt e capiis tùtt i me prublemi;\nUl Padreternu parla’l dialètt, g’ha mea bisogn de la traduzion.\ne capìis tutt i me geent, e capìis anca i geent del Sud\nin sta babele a furma de stivàll e’l Padreternu parla ‘l dialètt.</b>\nL’è cumincià in quel giardin, in quel giardin cumè pochi ghe n’è,\na l’era pien de rusmarin, de piante, foje, fiori rosé,\nde tanti ròpp che sa pudevan fà quel bambu l’ha mangià la poma,\nla storia sànn tùtt cumè finirà, troppo distanti da quel panorama.\ne adèss e adèss e adèss,  e adèss, e adèss, adèss ul Padreternu parla ‘l dialètt <b>RIT</b>\nSö questa tèra sempre a lavurà, sö questa tèra gh’emm minga de mangià,\nsö questa tèra tropa piena de màtt, ciarlatani, rebambii incravattà,\nna volta luuf nava in giir cun l’agnèll, adèss sa copen tra fradèll\nna volta ul luuf a l’era vegetarian, na volta ul gàtt nava in giir cul can,\nadèss anca ul luuf salta i pasti par restà par restà pussé magru,\ne anca i gàtt i enn diventà razzisti, sa tuchen i bàll quand che passa ul negru. <b>RIT</b>\nPregumm tùcc genuvéss, siciliani, calabrés\npiemuntés, napulitan,romagnoli, marchigiàn,\nveneziani, abruzzesi, friulani, milanesi,\nlaureati, analfabeti, par pregà gh’emm minga preti\ne adèss, e adèss, e adèss, ul Padreternu ‘l ta capiis istèss",
      "name": "Ul Padreternu parla dialètt",
      "number": 10
    },
    {
      "lyrics": "Quei discorsi che nascon d’estate\nDentro le fresche notti stellate\nQuattro gradini saranno abbastanza\nper ritrovarci ancora qua.\nLui aveva mezza sigaretta in bocca\ne poi ne avrà cinque altre almeno.\nLe sue mani non sono quelle di una volta\nma di uno che le ha fatte andare.\nI suoi neri capelli come il fieno,\nci avresti perso un ago ed una mano\ned i suoi occhi nero calamita\nhan rimorchiato come un autotreno.\nCi si racconta della vita,\nci si racconta del futuro\nma cosa può sognare un contadino\nsoprattutto con sta faccia da duro.\n“ Oggi ho spalato chili di merda,\nche spalerò anche domani,\nperché restiamo terra terra\nsto costruendo la mia vita a piani.\nPensa se un giorno c’avrò cinque vacche\nuna stalla grande per il fieno,\npensa se un giorno con la merda di oggi\nio potrò coltivare il mio terreno”\n“E ti ricordi quando a quindicianni\nSopra ogni prato ci vedevo un palco\ne immaginavo una canzone\nche poi avrebbero cantato.\nHo un pezzo nuovo da farti ascoltare\nPenso che ti possa piacere,\nchissà se un giorno mangerò del tuo campo,\nchissà se un giorno mi verrai a sentire\ndi una cosa siamo certi,\nla prossima estate\nci troveremo ancora qua”\n“Oggi ho spalato chili di merda,\nche spalerò anche domani,\nperché restiamo terra terra\nsto costruendo la mia vita a piani.\nPensa se un giorno c’avrò venti vacche\ndue stalle, polli e anche un somaro,\npensa se un giorno con la merda di oggi\npotrò dare a qualcuno questo lavoro”\nCi si racconta della vita,\nci si racconta del futuro\necco cos’è che sogna un contadino,\nche in fondo al cuore non è poi così duro.",
      "name": "Il contadino e il cantautore",
      "number": 11
    }
  ]
}